<div class="text_box default_text_box">

  <h1>
    Качество контента
  </h1>
  <p>
    Качество фильмов – важнейший критерий по которому все выбирают какие фильмы смотреть, но не всегда понимают из каких источников сделана копия фильма и какой у него звук.
  </p>
  <p>
    Качество звука:
  </p>
  <p>
    <span class="main_color_text_link">Дублированный</span> – это перевод ,в котором удалена оригинальная дорожка и на ее место вставлена дорожка с переводом. То есть в фильме вы не услышите слов на оригинальном языке.
  </p>
  <p>
    <span class="main_color_text_link">Многоголосый</span> – это перевод, в котором каждая роль озвучивается отдельным голосом.
  </p>
  <p>
    <span class="main_color_text_link">Двухголосый</span> – это перевод, в котором мужские роли озвучивает один мужской голос и женские роли один женский.
  </p>
  <p>
    <span class="main_color_text_link">Одноголосый</span> —  это перевод, в котором один, как привило мужской голос, озвучивает все роли.
  </p>
  <p>
    <span class="main_color_text_link">Профессиональный</span> – это перевод, записанный на студии. В нем как правило исключены лишние звуки и помехи.
  </p>
  <p>
    <span class="main_color_text_link">Любительский</span> - это перевод, записанный на любительские микрофоны, в них могут присутствовать посторонние звуки и звук не проходит дополнительной фильтрации.
  </p>

  <p>
    Качество видео:
  </p>

  <p>
    <span class="main_color_text_link">CAMRip</span> – Запись на портативную камеру с экрана кинотеатра, в котором могут мелькать головы и посторонние предметы. Звук записывается этой же камерой. Качество звука и видео очень низкое.
  </p>
  <p>
    <span class="main_color_text_link">TS</span> – Запись с экрана кинотеатра. Записывается в пустом зале, камера устанавливается на штатив. Звук как правило записывается с аудио выхода проектора.
  </p>
  <p>
    <span class="main_color_text_link">SATRip</span>, <span class="main_color_text_link">TVRip</span>, <span class="main_color_text_link">DVBRip</span>, <span class="main_color_text_link">IPTVRip</span> – запись производится с сигнала кабельного или спутникового телевидения. Качество не предсказуемо, зависит от сигнала и способа захвата.
  </p>
  <p>
    <span class="main_color_text_link">DVDRip</span> – Урезанная копия с официального dvd-диска. Качество как правило чуть хуже чем качество dvd. Отлично подходит для просмотра на экранах до 19 дюймов.
  </p>
  <p>
    <span class="main_color_text_link">HDDVDRip</span>, <span class="main_color_text_link">HDRip</span> – Урезанная копия с HD-DVD диска, качество очень хорошее, рекомендуется для экранов от 19 до 24 дюймов.
  </p>
  <p>
    <span class="main_color_text_link">BDRip</span> – Урезанная копия с Blu-Ray диска, самое высокое качество видео из всех способов копирования, рекомендуется для экранов от 19 до 24 дюймов.
  </p>
  <p>
    <span class="main_color_text_link">WEB-DL</span> — трансляция через интернет в улучшенном качестве по сравнению с HDTV. Нет ни логотипов, ни рекламы. Источниками являются различные платные сервисы, такие как iTunes Store. По качеству лишь немного уступает Blu-Ray. Изначально цифровые или профессионально перекодированные копии, обычно имеют разрешение 480p для SD и 720p, 1080p или 1080i для HD качества.
  </p>
</div>
